data_raw = {
    "Питосин Сергей Егорович": [
        {
            "fam": "Питосин",
            "nam": "Сергей",
            "otch": "Егорович",
            "tel": "",
            "telmob": "+7 (939) 134-88-77",
            "inn": "391116807802",
            "cnils": "727-228-273 03",
            "adr": "Россия, г. Новочеркасск, Первомайская ул., д. 25 кв.4",
            "fadr": "Россия, г. Иваново, Почтовая ул., д. 17 кв.219",
            "fio": "Питосин Сергей Егорович"
        },
        {
            "fam": "Питосин",
            "nam": "Сергей",
            "otch": "Егорович",
            "tel": "",
            "telmob": "+7 (987) 631-14-50",
            "inn": "888477910244",
            "cnils": "913-947-063 25",
            "adr": "Россия, г. Муром, Западная ул., д. 5 кв.8",
            "fadr": "Россия, г. Казань, Социалистическая ул., д. 17 кв.179",
            "fio": "Питосин Сергей Егорович"
        },
        {
            "fam": "Питосин",
            "nam": "Сергей",
            "otch": "Егорович",
            "tel": "",
            "telmob": "+7 (968) 662-42-64",
            "inn": "359315733230",
            "cnils": "943-357-529 31",
            "adr": "Россия, г. Дзержинск, Коммунистическая ул., д. 11 кв.135",
            "fadr": "Россия, г. Старый Оскол, Социалистическая ул., д. 18 кв.196",
            "fio": "Питосин Сергей Егорович"
        },
        {
            "fam": "Питосин",
            "nam": "Сергей",
            "otch": "Егорович",
            "tel": "",
            "telmob": "+7 (908) 630-11-94",
            "inn": "286662352280",
            "cnils": "347-046-193 16",
            "adr": "Россия, г. Калининград, Севернаяул., д. 1 кв.10",
            "fadr": "Россия, г. Йошкар-Ола, Мира ул., д. 16 кв.158",
            "fio": "Питосин Сергей Егорович"
        }
    ],
    "Королева Елена Григориевна": [
        {
            "fam": "Королева",
            "nam": "Елена",
            "otch": "Григориевна",
            "tel": "",
            "telmob": "+7 (963) 646-81-92",
            "inn": "138012534606",
            "cnils": "517-136-393 76",
            "adr": "Россия, г. Владивосток, Речная ул., д. 1 кв.153",
            "fadr": "Россия, г. Омск, Солнечный пер., д. 11 кв.184",
            "fio": "Королева Елена Григориевна"
        },
        {
            "fam": "Королева",
            "nam": "Елена",
            "otch": "Григориевна",
            "tel": "",
            "telmob": "+7 (944) 197-18-70",
            "inn": "822834708021",
            "cnils": "278-863-346 41",
            "adr": "Россия, г. Якутск, Октябрьский пер., д. 2 кв.158",
            "fadr": "Россия, г. Первоуральск, Социалистическая ул., д. 21 кв.9",
            "fio": "Королева Елена Григориевна"
        },
        {
            "fam": "Королева",
            "nam": "Елена",
            "otch": "Григориевна",
            "tel": "",
            "telmob": "+7 (994) 679-97-61",
            "inn": "380655604524",
            "cnils": "753-531-419 93",
            "adr": "Россия, г. Энгельс, Майская ул., д. 24 кв.89",
            "fadr": "Россия, г. Новосибирск, Первомайская ул., д. 6 кв.159",
            "fio": "Королева Елена Григориевна"
        },
        {
            "fam": "Королева",
            "nam": "Елена",
            "otch": "Григориевна",
            "tel": "",
            "telmob": "+7 (963) 741-46-81",
            "inn": "115433836435",
            "cnils": "338-214-422 22",
            "adr": "Россия, г. Копейск, Молодежный пер., д. 11 кв.23",
            "fadr": "Россия, г. Санкт-Петербург, Интернациональная ул., д. 24 кв.145",
            "fio": "Королева Елена Григориевна"
        }
    ],
    "Долгова Полина Ильиновна": [
        {
            "fam": "Долгова",
            "nam": "Полина",
            "otch": "Ильиновна",
            "tel": "",
            "telmob": "+7 (936) 347-97-51",
            "inn": "138822349464",
            "cnils": "495-474-931 73",
            "adr": "Россия, г. Бердск, Минская ул., д. 10 кв.157",
            "fadr": "Россия, г. Нальчик, Зеленый пер., д. 15 кв.182",
            "fio": "Долгова Полина Ильиновна"
        }
    ],
    "Николаев Яков Алексеевич": [
        {
            "fam": "Николаев",
            "nam": "Яков",
            "otch": "Алексеевич",
            "tel": "",
            "telmob": "+7 (969) 425-47-60",
            "inn": "689772499807",
            "cnils": "124-746-423 67",
            "adr": "Россия, г. Кисловодск, Победы ул., д. 13 кв.174",
            "fadr": "Россия, г. Орск, Полевая ул., д. 19 кв.132",
            "fio": "Николаев Яков Алексеевич"
        }
    ],
    "Позон Савва Филиппович": [
        {
            "fam": "Позон",
            "nam": "Савва",
            "otch": "Филиппович",
            "tel": "",
            "telmob": "+7 (959) 783-92-47",
            "inn": "348237335143",
            "cnils": "899-189-407 43",
            "adr": "Россия, г. Чита, Победы ул., д. 3 кв.62",
            "fadr": "Россия, г. Орехово-Зуево, Заслонова ул., д. 13 кв.29",
            "fio": "Позон Савва Филиппович"
        }
    ],
    "Погребной Валерий Константинович": [
        {
            "fam": "Погребной",
            "nam": "Валерий",
            "otch": "Константинович",
            "tel": "",
            "telmob": "+7 (993) 971-96-67",
            "inn": "457751392325",
            "cnils": "233-455-974 68",
            "adr": "Россия, г. Новый Уренгой, Первомайский пер., д. 7 кв.48",
            "fadr": "Россия, г. Орехово-Зуево, Заречная ул., д. 20 кв.210",
            "fio": "Погребной Валерий Константинович"
        },
        {
            "fam": "Погребной",
            "nam": "Валерий",
            "otch": "Константинович",
            "tel": "",
            "telmob": "+7 (975) 140-23-31",
            "inn": "268380122160",
            "cnils": "774-236-208 93",
            "adr": "Россия, г. Воронеж, Сосновая ул., д. 13 кв.22",
            "fadr": "Россия, г. Пермь, Севернаяул., д. 4 кв.213",
            "fio": "Погребной Валерий Константинович"
        },
        {
            "fam": "Погребной",
            "nam": "Валерий",
            "otch": "Константинович",
            "tel": "",
            "telmob": "+7 (932) 968-20-20",
            "inn": "279517214894",
            "cnils": "241-294-288 40",
            "adr": "Россия, г. Южно-Сахалинск, Победы ул., д. 1 кв.95",
            "fadr": "Россия, г. Люберцы, Пионерская ул., д. 14 кв.15",
            "fio": "Погребной Валерий Константинович"
        },
        {
            "fam": "Погребной",
            "nam": "Валерий",
            "otch": "Константинович",
            "tel": "",
            "telmob": "+7 (967) 974-33-72",
            "inn": "627603957458",
            "cnils": "763-951-134 99",
            "adr": "Россия, г. Прокопьевск, Максима Горького ул., д. 11 кв.61",
            "fadr": "Россия, г. Липецк, Пушкина ул., д. 16 кв.208",
            "fio": "Погребной Валерий Константинович"
        }
    ],
    "Березовская Антонина Никаноровна": [
        {
            "fam": "Березовская",
            "nam": "Антонина",
            "otch": "Никаноровна",
            "tel": "",
            "telmob": "+7 (962) 722-15-19",
            "inn": "903802028402",
            "cnils": "690-988-386 77",
            "adr": "Россия, г. Иркутск, Севернаяул., д. 4 кв.210",
            "fadr": "Россия, г. Тюмень, Заводская ул., д. 12 кв.198",
            "fio": "Березовская Антонина Никаноровна"
        },
        {
            "fam": "Березовская",
            "nam": "Антонина",
            "otch": "Никаноровна",
            "tel": "",
            "telmob": "+7 (907) 757-54-29",
            "inn": "418902106230",
            "cnils": "371-832-809 97",
            "adr": "Россия, г. Сыктывкар, Первомайский пер., д. 14 кв.142",
            "fadr": "Россия, г. Нижневартовск, Октябрьская ул., д. 22 кв.199",
            "fio": "Березовская Антонина Никаноровна"
        },
        {
            "fam": "Березовская",
            "nam": "Антонина",
            "otch": "Никаноровна",
            "tel": "",
            "telmob": "+7 (927) 862-92-17",
            "inn": "103082147560",
            "cnils": "468-263-128 71",
            "adr": "Россия, г. Ярославль, Космонавтов ул., д. 18 кв.154",
            "fadr": "Россия, г. Омск, Социалистическая ул., д. 5 кв.48",
            "fio": "Березовская Антонина Никаноровна"
        },
        {
            "fam": "Березовская",
            "nam": "Антонина",
            "otch": "Никаноровна",
            "tel": "",
            "telmob": "+7 (926) 768-18-21",
            "inn": "549764738980",
            "cnils": "719-339-095 18",
            "adr": "Россия, г. Оренбург, Октябрьский пер., д. 12 кв.135",
            "fadr": "Россия, г. Рязань, Дружная ул., д. 9 кв.194",
            "fio": "Березовская Антонина Никаноровна"
        }
    ],
    "Изюмова Настасья Кирилловна": [
        {
            "fam": "Изюмова",
            "nam": "Настасья",
            "otch": "Кирилловна",
            "tel": "",
            "telmob": "+7 (908) 612-63-71",
            "inn": "743330705993",
            "cnils": "193-420-881 41",
            "adr": "Россия, г. Северодвинск, Зеленый пер., д. 5 кв.135",
            "fadr": "Россия, г. Иркутск, Якуба Коласа ул., д. 9 кв.65",
            "fio": "Изюмова Настасья Кирилловна"
        }
    ],
    "Марина Екатерина Романовна": [
        {
            "fam": "Марина",
            "nam": "Екатерина",
            "otch": "Романовна",
            "tel": "",
            "telmob": "+7 (978) 489-77-13",
            "inn": "403264376027",
            "cnils": "577-074-306 69",
            "adr": "Россия, г. Иркутск, Трудовая ул., д. 16 кв.102",
            "fadr": "Россия, г. Волгоград, Чкалова ул., д. 18 кв.86",
            "fio": "Марина Екатерина Романовна"
        }
    ],
    "Чемоданов Марк Климентович": [
        {
            "fam": "Чемоданов",
            "nam": "Марк",
            "otch": "Климентович",
            "tel": "",
            "telmob": "+7 (907) 101-42-15",
            "inn": "639071639490",
            "cnils": "412-900-336 78",
            "adr": "Россия, г. Иваново, Железнодорожная ул., д. 10 кв.30",
            "fadr": "Россия, г. Железногорск, Светлая ул., д. 21 кв.58",
            "fio": "Чемоданов Марк Климентович"
        }
    ],
    "Лосевская Елизавета Герасимовна": [
        {
            "fam": "Лосевская",
            "nam": "Елизавета",
            "otch": "Герасимовна",
            "tel": "",
            "telmob": "+7 (924) 692-73-51",
            "inn": "273255341130",
            "cnils": "295-089-020 15",
            "adr": "Россия, г. Уфа, Якуба Коласа ул., д. 5 кв.110",
            "fadr": "Россия, г. Сургут, Полевая ул., д. 8 кв.78",
            "fio": "Лосевская Елизавета Герасимовна"
        }
    ],
    "Конакова Альбина Юлиановна": [
        {
            "fam": "Конакова",
            "nam": "Альбина",
            "otch": "Юлиановна",
            "tel": "",
            "telmob": "+7 (911) 139-53-72",
            "inn": "832068447417",
            "cnils": "718-497-869 76",
            "adr": "Россия, г. Киров, Сельская ул., д. 16 кв.99",
            "fadr": "Россия, г. Уссурийск, Западная ул., д. 25 кв.35",
            "fio": "Конакова Альбина Юлиановна"
        }
    ],
    "Цейдлиц Марьямна Артемова": [
        {
            "fam": "Цейдлиц",
            "nam": "Марьямна",
            "otch": "Артемова",
            "tel": "",
            "telmob": "+7 (989) 813-79-69",
            "inn": "774435533799",
            "cnils": "797-791-452 17",
            "adr": "Россия, г. Березники, Партизанская ул., д. 3 кв.62",
            "fadr": "Россия, г. Тамбов, Железнодорожная ул., д. 2 кв.219",
            "fio": "Цейдлиц Марьямна Артемова"
        }
    ],
    "Серпионов Георгий Степанович": [
        {
            "fam": "Серпионов",
            "nam": "Георгий",
            "otch": "Степанович",
            "tel": "",
            "telmob": "+7 (956) 249-69-45",
            "inn": "953613384502",
            "cnils": "734-155-737 13",
            "adr": "Россия, г. Астрахань, Пушкина ул., д. 15 кв.131",
            "fadr": "Россия, г. Сургут, Приозерная ул., д. 20 кв.212",
            "fio": "Серпионов Георгий Степанович"
        }
    ],
    "Мартюшева Анна Александровна": [
        {
            "fam": "Мартюшева",
            "nam": "Анна",
            "otch": "Александровна",
            "tel": "",
            "telmob": "+7 (912) 206-45-26",
            "inn": "660244510339",
            "cnils": "562-255-272 75",
            "adr": "Россия, г. Нефтекамск, Приозерная ул., д. 11 кв.139",
            "fadr": "Россия, г. Тольятти, Строителей ул., д. 3 кв.140",
            "fio": "Мартюшева Анна Александровна"
        },
        {
            "fam": "Мартюшева",
            "nam": "Анна",
            "otch": "Александровна",
            "tel": "",
            "telmob": "+7 (909) 364-16-81",
            "inn": "927805473539",
            "cnils": "410-069-501 18",
            "adr": "Россия, г. Орск, Чапаева ул., д. 16 кв.51",
            "fadr": "Россия, г. Петрозаводск, Молодежный пер., д. 12 кв.133",
            "fio": "Мартюшева Анна Александровна"
        },
        {
            "fam": "Мартюшева",
            "nam": "Анна",
            "otch": "Александровна",
            "tel": "",
            "telmob": "+7 (953) 805-84-87",
            "inn": "199073885182",
            "cnils": "390-161-639 11",
            "adr": "Россия, г. Реутов, Мирная ул., д. 4 кв.132",
            "fadr": "Россия, г. Майкоп, Мира ул., д. 4 кв.71",
            "fio": "Мартюшева Анна Александровна"
        }
    ],
    "Павленко Ирина Максимовна": [
        {
            "fam": "Павленко",
            "nam": "Ирина",
            "otch": "Максимовна",
            "tel": "",
            "telmob": "+7 (988) 118-48-49",
            "inn": "689727290916",
            "cnils": "272-472-499 62",
            "adr": "Россия, г. Электросталь, Весенняя ул., д. 10 кв.189",
            "fadr": "Россия, г. Екатеринбург, Дружбы ул., д. 7 кв.96",
            "fio": "Павленко Ирина Максимовна"
        }
    ],
    "Ядыкин Серафим Константинович": [
        {
            "fam": "Ядыкин",
            "nam": "Серафим",
            "otch": "Константинович",
            "tel": "",
            "telmob": "+7 (919) 839-88-60",
            "inn": "859511755700",
            "cnils": "598-195-445 18",
            "adr": "Россия, г. Тамбов, Первомайский пер., д. 24 кв.36",
            "fadr": "Россия, г. Мытищи, Ленина В.И.ул., д. 8 кв.95",
            "fio": "Ядыкин Серафим Константинович"
        }
    ],
    "Малкин Прохор Иннокентиевич": [
        {
            "fam": "Малкин",
            "nam": "Прохор",
            "otch": "Иннокентиевич",
            "tel": "",
            "telmob": "+7 (955) 941-74-42",
            "inn": "121974692846",
            "cnils": "287-217-359 70",
            "adr": "Россия, г. Находка, Чапаева ул., д. 15 кв.46",
            "fadr": "Россия, г. Раменское, Рабочая ул., д. 25 кв.199",
            "fio": "Малкин Прохор Иннокентиевич"
        }
    ],
    "Степнов Дмитрий Игнатьевич": [
        {
            "fam": "Степнов",
            "nam": "Дмитрий",
            "otch": "Игнатьевич",
            "tel": "",
            "telmob": "+7 (918) 720-88-39",
            "inn": "892267474332",
            "cnils": "813-268-828 60",
            "adr": "Россия, г. Краснодар, ЯнкиКупалы ул., д. 4 кв.41",
            "fadr": "Россия, г. Хасавюрт, Зеленая ул., д. 2 кв.57",
            "fio": "Степнов Дмитрий Игнатьевич"
        }
    ],
    "Емельянов Арсений Валерианович": [
        {
            "fam": "Емельянов",
            "nam": "Арсений",
            "otch": "Валерианович",
            "tel": "",
            "telmob": "+7 (960) 668-20-41",
            "inn": "296116982110",
            "cnils": "278-833-394 68",
            "adr": "Россия, г. Набережные Челны, Озерная ул., д. 11 кв.100",
            "fadr": "Россия, г. Подольск, Дружбы ул., д. 13 кв.39",
            "fio": "Емельянов Арсений Валерианович"
        }
    ],
    "Дубровин Даниил Ефремович": [
        {
            "fam": "Дубровин",
            "nam": "Даниил",
            "otch": "Ефремович",
            "tel": "",
            "telmob": "+7 (938) 369-34-18",
            "inn": "423845935877",
            "cnils": "547-465-155 97",
            "adr": "Россия, г. Березники, Ленина В.И.ул., д. 17 кв.220",
            "fadr": "Россия, г. Томск, Дачная ул., д. 11 кв.207",
            "fio": "Дубровин Даниил Ефремович"
        }
    ],
    "Блок Егор Антонович": [
        {
            "fam": "Блок",
            "nam": "Егор",
            "otch": "Антонович",
            "tel": "",
            "telmob": "+7 (922) 741-85-77",
            "inn": "492704466872",
            "cnils": "482-735-161 11",
            "adr": "Россия, г. Оренбург, Железнодорожная ул., д. 22 кв.43",
            "fadr": "Россия, г. Старый Оскол, Колхозная ул., д. 8 кв.146",
            "fio": "Блок Егор Антонович"
        }
    ],
    "Ягодинский Александр Даниилович": [
        {
            "fam": "Ягодинский",
            "nam": "Александр",
            "otch": "Даниилович",
            "tel": "",
            "telmob": "+7 (952) 668-15-70",
            "inn": "738411026103",
            "cnils": "696-509-153 05",
            "adr": "Россия, г. Орск, Октябрьский пер., д. 22 кв.137",
            "fadr": "Россия, г. Белгород, 3 Марта ул., д. 19 кв.85",
            "fio": "Ягодинский Александр Даниилович"
        }
    ],
    "Панкратов Дмитрий Леонтьевич": [
        {
            "fam": "Панкратов",
            "nam": "Дмитрий",
            "otch": "Леонтьевич",
            "tel": "",
            "telmob": "+7 (959) 921-90-55",
            "inn": "343690352252",
            "cnils": "198-355-040 27",
            "adr": "Россия, г. Екатеринбург, Садовый пер., д. 17 кв.135",
            "fadr": "Россия, г. Сергиев Посад, Красноармейская ул., д. 12 кв.151",
            "fio": "Панкратов Дмитрий Леонтьевич"
        }
    ],
    "Шишков Иван Тимофеевич": [
        {
            "fam": "Шишков",
            "nam": "Иван",
            "otch": "Тимофеевич",
            "tel": "",
            "telmob": "+7 (909) 321-21-76",
            "inn": "987487388518",
            "cnils": "305-699-829 55",
            "adr": "Россия, г. Магнитогорск, 17 Сентября ул., д. 12 кв.17",
            "fadr": "Россия, г. Невинномысск, Мирная ул., д. 8 кв.21",
            "fio": "Шишков Иван Тимофеевич"
        }
    ],
    "Кравцов Иван Афанасьевич": [
        {
            "fam": "Кравцов",
            "nam": "Иван",
            "otch": "Афанасьевич",
            "tel": "",
            "telmob": "+7 (934) 337-21-44",
            "inn": "167040235620",
            "cnils": "262-641-897 95",
            "adr": "Россия, г. Шахты, Белорусская ул., д. 14 кв.140",
            "fadr": "Россия, г. Петропавловск-Камчатский, Садовая ул., д. 19 кв.66",
            "fio": "Кравцов Иван Афанасьевич"
        }
    ],
    "Ромазанова Ева Филипповна": [
        {
            "fam": "Ромазанова",
            "nam": "Ева",
            "otch": "Филипповна",
            "tel": "",
            "telmob": "+7 (949) 413-59-71",
            "inn": "778314598735",
            "cnils": "985-963-348 40",
            "adr": "Россия, г. Ставрополь, Дзержинского ул., д. 16 кв.172",
            "fadr": "Россия, г. Миасс, Центральный пер., д. 11 кв.115",
            "fio": "Ромазанова Ева Филипповна"
        }
    ],
    "Бурая Василиса Елизаровна": [
        {
            "fam": "Бурая",
            "nam": "Василиса",
            "otch": "Елизаровна",
            "tel": "",
            "telmob": "+7 (934) 212-83-64",
            "inn": "592232484123",
            "cnils": "306-954-728 20",
            "adr": "Россия, г. Серпухов, Хуторская ул., д. 18 кв.112",
            "fadr": "Россия, г. Вологда, Шоссейная ул., д. 1 кв.48",
            "fio": "Бурая Василиса Елизаровна"
        }
    ],
    "Мичуев Антон Маркович": [
        {
            "fam": "Мичуев",
            "nam": "Антон",
            "otch": "Маркович",
            "tel": "",
            "telmob": "+7 (927) 789-75-42",
            "inn": "516938032439",
            "cnils": "845-178-688 50",
            "adr": "Россия, г. Хабаровск, Солнечная ул., д. 22 кв.29",
            "fadr": "Россия, г. Балашиха, Новоселов ул., д. 21 кв.20",
            "fio": "Мичуев Антон Маркович"
        }
    ],
    "Лыков Павел Климентович": [
        {
            "fam": "Лыков",
            "nam": "Павел",
            "otch": "Климентович",
            "tel": "",
            "telmob": "+7 (906) 962-68-97",
            "inn": "120523291889",
            "cnils": "821-707-511 91",
            "adr": "Россия, г. Люберцы, Школьный пер., д. 9 кв.152",
            "fadr": "Россия, г. Камышин, Советский пер., д. 11 кв.129",
            "fio": "Лыков Павел Климентович"
        }
    ],
    "Маслюк Лидия Феодосьевна": [
        {
            "fam": "Маслюк",
            "nam": "Лидия",
            "otch": "Феодосьевна",
            "tel": "",
            "telmob": "+7 (948) 492-85-45",
            "inn": "913068849735",
            "cnils": "398-764-939 76",
            "adr": "Россия, г. Ростов-на-Дону, Дружбы ул., д. 18 кв.158",
            "fadr": "Россия, г. Магнитогорск, Новый пер., д. 5 кв.87",
            "fio": "Маслюк Лидия Феодосьевна"
        }
    ],
    "Беломестных Захар Валерьевич": [
        {
            "fam": "Беломестных",
            "nam": "Захар",
            "otch": "Валерьевич",
            "tel": "",
            "telmob": "+7 (975) 950-68-72",
            "inn": "791587040940",
            "cnils": "730-080-261 33",
            "adr": "Россия, г. Рубцовск, Максима Горького ул., д. 18 кв.40",
            "fadr": "Россия, г. Реутов, Дружбы ул., д. 17 кв.173",
            "fio": "Беломестных Захар Валерьевич"
        }
    ],
    "Северин Кирилл Кириллович": [
        {
            "fam": "Северин",
            "nam": "Кирилл",
            "otch": "Кириллович",
            "tel": "",
            "telmob": "+7 (935) 462-12-18",
            "inn": "821540589500",
            "cnils": "343-802-327 77",
            "adr": "Россия, г. Владивосток, Рабочая ул., д. 5 кв.3",
            "fadr": "Россия, г. Нижний Тагил, Севернаяул., д. 4 кв.90",
            "fio": "Северин Кирилл Кириллович"
        }
    ],
    "Сиянских Мила Серафимовна": [
        {
            "fam": "Сиянских",
            "nam": "Мила",
            "otch": "Серафимовна",
            "tel": "",
            "telmob": "+7 (914) 777-55-60",
            "inn": "826397289206",
            "cnils": "801-356-472 27",
            "adr": "Россия, г. Армавир, Пионерская ул., д. 24 кв.97",
            "fadr": "Россия, г. Батайск, Березовая ул., д. 8 кв.11",
            "fio": "Сиянских Мила Серафимовна"
        }
    ],
    "Полешко Елизавета Даниловна": [
        {
            "fam": "Полешко",
            "nam": "Елизавета",
            "otch": "Даниловна",
            "tel": "",
            "telmob": "+7 (909) 329-93-85",
            "inn": "296163240330",
            "cnils": "824-690-551 53",
            "adr": "Россия, г. Красногорск, Луговая ул., д. 9 кв.104",
            "fadr": "Россия, г. Рыбинск, Коммунистическая ул., д. 20 кв.8",
            "fio": "Полешко Елизавета Даниловна"
        }
    ],
    "Ерзов Егор Захарович": [
        {
            "fam": "Ерзов",
            "nam": "Егор",
            "otch": "Захарович",
            "tel": "",
            "telmob": "+7 (938) 386-64-21",
            "inn": "687123975102",
            "cnils": "691-649-880 44",
            "adr": "Россия, г. Балашиха, Дружбы ул., д. 13 кв.170",
            "fadr": "Россия, г. Ижевск, Социалистическая ул., д. 14 кв.118",
            "fio": "Ерзов Егор Захарович"
        }
    ],
    "Лилова Галина Гермоновна": [
        {
            "fam": "Лилова",
            "nam": "Галина",
            "otch": "Гермоновна",
            "tel": "",
            "telmob": "+7 (971) 354-61-56",
            "inn": "437239321334",
            "cnils": "332-801-145 95",
            "adr": "Россия, г. Нижневартовск, Мирная ул., д. 8 кв.3",
            "fadr": "Россия, г. Норильск, Максима Горького ул., д. 7 кв.97",
            "fio": "Лилова Галина Гермоновна"
        }
    ],
    "Сухов Арсений Максимович": [
        {
            "fam": "Сухов",
            "nam": "Арсений",
            "otch": "Максимович",
            "tel": "",
            "telmob": "+7 (945) 173-37-63",
            "inn": "196343322244",
            "cnils": "244-224-458 69",
            "adr": "Россия, г. Ижевск, Мирная ул., д. 20 кв.60",
            "fadr": "Россия, г. Северск, Красноармейская ул., д. 3 кв.105",
            "fio": "Сухов Арсений Максимович"
        }
    ],
    "Юшакова Анна Никифоровна": [
        {
            "fam": "Юшакова",
            "nam": "Анна",
            "otch": "Никифоровна",
            "tel": "",
            "telmob": "+7 (906) 959-77-52",
            "inn": "234689146917",
            "cnils": "786-831-730 81",
            "adr": "Россия, г. Архангельск, Школьный пер., д. 23 кв.62",
            "fadr": "Россия, г. Сургут, Дружная ул., д. 20 кв.32",
            "fio": "Юшакова Анна Никифоровна"
        }
    ],
    "Пожарский Павел Павлович": [
        {
            "fam": "Пожарский",
            "nam": "Павел",
            "otch": "Павлович",
            "tel": "",
            "telmob": "+7 (915) 264-61-95",
            "inn": "131959385501",
            "cnils": "278-916-868 16",
            "adr": "Россия, г. Новочебоксарск, Садовая ул., д. 1 кв.120",
            "fadr": "Россия, г. Иваново, Лесная ул., д. 1 кв.120",
            "fio": "Пожарский Павел Павлович"
        }
    ],
    "Зощенко Роман Прокопьевич": [
        {
            "fam": "Зощенко",
            "nam": "Роман",
            "otch": "Прокопьевич",
            "tel": "",
            "telmob": "+7 (931) 489-57-13",
            "inn": "279880592080",
            "cnils": "556-532-055 61",
            "adr": "Россия, г. Комсомольск-на-Амуре, Минская ул., д. 6 кв.155",
            "fadr": "Россия, г. Новороссийск, Луговая ул., д. 10 кв.149",
            "fio": "Зощенко Роман Прокопьевич"
        }
    ],
    "Суслов Илья Егорович": [
        {
            "fam": "Суслов",
            "nam": "Илья",
            "otch": "Егорович",
            "tel": "",
            "telmob": "+7 (989) 399-23-54",
            "inn": "196796135210",
            "cnils": "439-212-691 57",
            "adr": "Россия, г. Владивосток, Пролетарская ул., д. 11 кв.109",
            "fadr": "Россия, г. Прокопьевск, Космонавтов ул., д. 19 кв.106",
            "fio": "Суслов Илья Егорович"
        }
    ],
    "Блаженнова Алина Севастьяновна": [
        {
            "fam": "Блаженнова",
            "nam": "Алина",
            "otch": "Севастьяновна",
            "tel": "",
            "telmob": "+7 (981) 133-45-77",
            "inn": "730496456274",
            "cnils": "224-762-571 32",
            "adr": "Россия, г. Рязань, Октябрьский пер., д. 19 кв.55",
            "fadr": "Россия, г. Элиста, Заводская ул., д. 2 кв.173",
            "fio": "Блаженнова Алина Севастьяновна"
        }
    ],
    "Ануфриев Ефим Ефимович": [
        {
            "fam": "Ануфриев",
            "nam": "Ефим",
            "otch": "Ефимович",
            "tel": "",
            "telmob": "+7 (959) 316-75-34",
            "inn": "982601873136",
            "cnils": "669-347-761 57",
            "adr": "Россия, г. Волгоград, Садовый пер., д. 11 кв.68",
            "fadr": "Россия, г. Ставрополь, Ленинская ул., д. 12 кв.69",
            "fio": "Ануфриев Ефим Ефимович"
        }
    ],
    "Еськова Юлия Семеновна": [
        {
            "fam": "Еськова",
            "nam": "Юлия",
            "otch": "Семеновна",
            "tel": "",
            "telmob": "+7 (970) 875-19-61",
            "inn": "728938175376",
            "cnils": "228-886-871 40",
            "adr": "Россия, г. Калуга, Тихая ул., д. 8 кв.203",
            "fadr": "Россия, г. Сыктывкар, Заречный пер., д. 21 кв.173",
            "fio": "Еськова Юлия Семеновна"
        }
    ],
    "Никулаичев Арсений Антонович": [
        {
            "fam": "Никулаичев",
            "nam": "Арсений",
            "otch": "Антонович",
            "tel": "",
            "telmob": "+7 (946) 897-72-55",
            "inn": "513743047068",
            "cnils": "660-625-226 89",
            "adr": "Россия, г. Евпатория, Светлая ул., д. 2 кв.179",
            "fadr": "Россия, г. Тольятти, Мирная ул., д. 7 кв.101",
            "fio": "Никулаичев Арсений Антонович"
        }
    ],
    "Кресанов Вениамин Антонович": [
        {
            "fam": "Кресанов",
            "nam": "Вениамин",
            "otch": "Антонович",
            "tel": "",
            "telmob": "+7 (994) 381-89-32",
            "inn": "109540022826",
            "cnils": "185-804-302 07",
            "adr": "Россия, г. Курск, Солнечный пер., д. 16 кв.6",
            "fadr": "Россия, г. Магнитогорск, Солнечная ул., д. 6 кв.200",
            "fio": "Кресанов Вениамин Антонович"
        }
    ],
    "Шуршалина Анна Кузьминовна": [
        {
            "fam": "Шуршалина",
            "nam": "Анна",
            "otch": "Кузьминовна",
            "tel": "",
            "telmob": "+7 (972) 664-97-70",
            "inn": "237185627342",
            "cnils": "846-600-698 16",
            "adr": "Россия, г. Артем, Школьная ул., д. 8 кв.151",
            "fadr": "Россия, г. Комсомольск-на-Амуре, Якуба Коласа ул., д. 25 кв.54",
            "fio": "Шуршалина Анна Кузьминовна"
        }
    ],
    "Ярочкин Леонтий Вячеславович": [
        {
            "fam": "Ярочкин",
            "nam": "Леонтий",
            "otch": "Вячеславович",
            "tel": "",
            "telmob": "+7 (949) 649-50-66",
            "inn": "309272397117",
            "cnils": "666-346-383 98",
            "adr": "Россия, г. Коломна, Школьный пер., д. 22 кв.190",
            "fadr": "Россия, г. Новочеркасск, Дружная ул., д. 7 кв.195",
            "fio": "Ярочкин Леонтий Вячеславович"
        }
    ],
    "Юхтриц Илья Венедиктович": [
        {
            "fam": "Юхтриц",
            "nam": "Илья",
            "otch": "Венедиктович",
            "tel": "",
            "telmob": "+7 (924) 837-61-66",
            "inn": "400184615690",
            "cnils": "703-494-315 17",
            "adr": "Россия, г. Волжский, Заречный пер., д. 8 кв.15",
            "fadr": "Россия, г. Ижевск, Октябрьская ул., д. 22 кв.37",
            "fio": "Юхтриц Илья Венедиктович"
        }
    ],
    "Куксюка Арина Петровна": [
        {
            "fam": "Куксюка",
            "nam": "Арина",
            "otch": "Петровна",
            "tel": "",
            "telmob": "+7 (908) 126-41-56",
            "inn": "493215956199",
            "cnils": "201-305-181 10",
            "adr": "Россия, г. Иваново, Озерная ул., д. 14 кв.77",
            "fadr": "Россия, г. Нефтеюганск, Пролетарская ул., д. 3 кв.174",
            "fio": "Куксюка Арина Петровна"
        }
    ],
    "Макушева Дарья Афанасьевна": [
        {
            "fam": "Макушева",
            "nam": "Дарья",
            "otch": "Афанасьевна",
            "tel": "",
            "telmob": "+7 (975) 849-71-74",
            "inn": "298965312488",
            "cnils": "340-462-583 52",
            "adr": "Россия, г. Оренбург, Победы ул., д. 12 кв.216",
            "fadr": "Россия, г. Каспийск, Тихая ул., д. 21 кв.25",
            "fio": "Макушева Дарья Афанасьевна"
        }
    ],
    "Яфракова Серафима Захаровна": [
        {
            "fam": "Яфракова",
            "nam": "Серафима",
            "otch": "Захаровна",
            "tel": "",
            "telmob": "+7 (969) 184-42-56",
            "inn": "243511184033",
            "cnils": "622-928-310 04",
            "adr": "Россия, г. Брянск, Минская ул., д. 14 кв.124",
            "fadr": "Россия, г. Северодвинск, Колхозный пер., д. 2 кв.20",
            "fio": "Яфракова Серафима Захаровна"
        }
    ],
    "Носатенко Ефим Алексеевич": [
        {
            "fam": "Носатенко",
            "nam": "Ефим",
            "otch": "Алексеевич",
            "tel": "",
            "telmob": "+7 (972) 823-24-58",
            "inn": "787841775746",
            "cnils": "422-309-017 42",
            "adr": "Россия, г. Уссурийск, Сельская ул., д. 13 кв.202",
            "fadr": "Россия, г. Кострома, Севернаяул., д. 5 кв.138",
            "fio": "Носатенко Ефим Алексеевич"
        }
    ],
    "Грибакин Василий Лукьевич": [
        {
            "fam": "Грибакин",
            "nam": "Василий",
            "otch": "Лукьевич",
            "tel": "",
            "telmob": "+7 (949) 436-79-60",
            "inn": "285758085387",
            "cnils": "562-688-312 45",
            "adr": "Россия, г. Хабаровск, Новый пер., д. 2 кв.139",
            "fadr": "Россия, г. Уфа, Интернациональная ул., д. 25 кв.128",
            "fio": "Грибакин Василий Лукьевич"
        }
    ],
    "Минкин Трофим Савванович": [
        {
            "fam": "Минкин",
            "nam": "Трофим",
            "otch": "Савванович",
            "tel": "",
            "telmob": "+7 (906) 740-86-72",
            "inn": "563748140087",
            "cnils": "590-028-931 58",
            "adr": "Россия, г. Долгопрудный, Строителей ул., д. 13 кв.121",
            "fadr": "Россия, г. Армавир, Минская ул., д. 24 кв.97",
            "fio": "Минкин Трофим Савванович"
        }
    ],
    "Царева Раиса Викторовна": [
        {
            "fam": "Царева",
            "nam": "Раиса",
            "otch": "Викторовна",
            "tel": "",
            "telmob": "+7 (951) 630-17-39",
            "inn": "761272527346",
            "cnils": "125-018-427 73",
            "adr": "Россия, г. Сургут, Чкалова ул., д. 10 кв.35",
            "fadr": "Россия, г. Комсомольск-на-Амуре, Садовая ул., д. 25 кв.33",
            "fio": "Царева Раиса Викторовна"
        }
    ],
    "Гершкович Оксана Давидовна": [
        {
            "fam": "Гершкович",
            "nam": "Оксана",
            "otch": "Давидовна",
            "tel": "",
            "telmob": "+7 (979) 106-31-77",
            "inn": "513547752497",
            "cnils": "499-233-592 51",
            "adr": "Россия, г. Рубцовск, Заречная ул., д. 25 кв.94",
            "fadr": "Россия, г. Екатеринбург, Молодежный пер., д. 20 кв.118",
            "fio": "Гершкович Оксана Давидовна"
        }
    ],
    "Шлыкова Инна Кирилловна": [
        {
            "fam": "Шлыкова",
            "nam": "Инна",
            "otch": "Кирилловна",
            "tel": "",
            "telmob": "+7 (952) 625-29-17",
            "inn": "643257295145",
            "cnils": "185-633-281 68",
            "adr": "Россия, г. Владикавказ, Ленинская ул., д. 12 кв.96",
            "fadr": "Россия, г. Архангельск, Лесная ул., д. 17 кв.93",
            "fio": "Шлыкова Инна Кирилловна"
        }
    ],
    "Вольпов Савва Семенович": [
        {
            "fam": "Вольпов",
            "nam": "Савва",
            "otch": "Семенович",
            "tel": "",
            "telmob": "+7 (922) 367-73-62",
            "inn": "577964222651",
            "cnils": "384-397-561 11",
            "adr": "Россия, г. Жуковский, Луговой пер., д. 7 кв.163",
            "fadr": "Россия, г. Одинцово, Мирная ул., д. 25 кв.36",
            "fio": "Вольпов Савва Семенович"
        }
    ],
    "Яблонцев Федор Филиппович": [
        {
            "fam": "Яблонцев",
            "nam": "Федор",
            "otch": "Филиппович",
            "tel": "",
            "telmob": "+7 (942) 431-85-51",
            "inn": "274403736337",
            "cnils": "879-482-483 48",
            "adr": "Россия, г. Иваново, Первомайская ул., д. 5 кв.167",
            "fadr": "Россия, г. Краснодар, Социалистическая ул., д. 21 кв.134",
            "fio": "Яблонцев Федор Филиппович"
        }
    ],
    "Шабалин Лаврентий Антонрвич": [
        {
            "fam": "Шабалин",
            "nam": "Лаврентий",
            "otch": "Антонрвич",
            "tel": "",
            "telmob": "+7 (948) 752-79-26",
            "inn": "556429073080",
            "cnils": "179-854-318 96",
            "adr": "Россия, г. Красноярск, Белорусская ул., д. 17 кв.4",
            "fadr": "Россия, г. Королёв, Речной пер., д. 11 кв.113",
            "fio": "Шабалин Лаврентий Антонрвич"
        }
    ],
    "Мандрыка Арина Лльвона": [
        {
            "fam": "Мандрыка",
            "nam": "Арина",
            "otch": "Лльвона",
            "tel": "",
            "telmob": "+7 (969) 773-18-25",
            "inn": "991647423582",
            "cnils": "574-056-576 81",
            "adr": "Россия, г. Новороссийск, Совхозная ул., д. 8 кв.115",
            "fadr": "Россия, г. Ставрополь, Кирова ул., д. 14 кв.117",
            "fio": "Мандрыка Арина Лльвона"
        }
    ],
    "Кылымнык Светлана Павловна": [
        {
            "fam": "Кылымнык",
            "nam": "Светлана",
            "otch": "Павловна",
            "tel": "",
            "telmob": "+7 (964) 559-49-57",
            "inn": "270911484300",
            "cnils": "121-472-101 48",
            "adr": "Россия, г. Оренбург, Озерная ул., д. 5 кв.187",
            "fadr": "Россия, г. Красноярск, Октябрьский пер., д. 24 кв.179",
            "fio": "Кылымнык Светлана Павловна"
        }
    ],
    "Авдошкин Юрий Иннокентиевич": [
        {
            "fam": "Авдошкин",
            "nam": "Юрий",
            "otch": "Иннокентиевич",
            "tel": "",
            "telmob": "+7 (991) 591-73-33",
            "inn": "450236422888",
            "cnils": "663-363-553 05",
            "adr": "Россия, г. Новомосковск, Западная ул., д. 17 кв.144",
            "fadr": "Россия, г. Новочеркасск, Космонавтов ул., д. 2 кв.12",
            "fio": "Авдошкин Юрий Иннокентиевич"
        }
    ],
    "Чайка Антон Трофимович": [
        {
            "fam": "Чайка",
            "nam": "Антон",
            "otch": "Трофимович",
            "tel": "",
            "telmob": "+7 (920) 199-76-85",
            "inn": "175017780700",
            "cnils": "596-965-984 30",
            "adr": "Россия, г. Смоленск, Колхозный пер., д. 2 кв.14",
            "fadr": "Россия, г. Подольск, Сосновая ул., д. 16 кв.57",
            "fio": "Чайка Антон Трофимович"
        }
    ],
    "Ивазов Федор Елизарович": [
        {
            "fam": "Ивазов",
            "nam": "Федор",
            "otch": "Елизарович",
            "tel": "",
            "telmob": "+7 (999) 899-16-77",
            "inn": "664970945890",
            "cnils": "809-373-842 48",
            "adr": "Россия, г. Первоуральск, Юбилейная ул., д. 20 кв.92",
            "fadr": "Россия, г. Улан-Удэ, Юбилейная ул., д. 1 кв.58",
            "fio": "Ивазов Федор Елизарович"
        }
    ],
    "Щеглова Дарья Кузьминовна": [
        {
            "fam": "Щеглова",
            "nam": "Дарья",
            "otch": "Кузьминовна",
            "tel": "",
            "telmob": "+7 (936) 237-60-99",
            "inn": "741771970021",
            "cnils": "850-659-113 27",
            "adr": "Россия, г. Березники, Колхозная ул., д. 10 кв.77",
            "fadr": "Россия, г. Липецк, Западная ул., д. 13 кв.31",
            "fio": "Щеглова Дарья Кузьминовна"
        }
    ],
    "Ульяшин Юрий Никитович": [
        {
            "fam": "Ульяшин",
            "nam": "Юрий",
            "otch": "Никитович",
            "tel": "",
            "telmob": "+7 (935) 959-49-22",
            "inn": "699060293496",
            "cnils": "470-724-944 55",
            "adr": "Россия, г. Северодвинск, Ленинская ул., д. 23 кв.3",
            "fadr": "Россия, г. Октябрьский, Весенняя ул., д. 22 кв.185",
            "fio": "Ульяшин Юрий Никитович"
        }
    ],
    "Заседателев Валерий Филиппович": [
        {
            "fam": "Заседателев",
            "nam": "Валерий",
            "otch": "Филиппович",
            "tel": "",
            "telmob": "+7 (974) 305-80-51",
            "inn": "753305084918",
            "cnils": "896-506-783 87",
            "adr": "Россия, г. Ноябрьск, Интернациональная ул., д. 25 кв.15",
            "fadr": "Россия, г. Абакан, Речная ул., д. 25 кв.159",
            "fio": "Заседателев Валерий Филиппович"
        }
    ],
    "Немцов Иннокентий Леонтьевич": [
        {
            "fam": "Немцов",
            "nam": "Иннокентий",
            "otch": "Леонтьевич",
            "tel": "",
            "telmob": "+7 (947) 850-77-17",
            "inn": "916882134204",
            "cnils": "229-658-203 12",
            "adr": "Россия, г. Москва, Солнечный пер., д. 22 кв.128",
            "fadr": "Россия, г. Южно-Сахалинск, Зеленая ул., д. 9 кв.120",
            "fio": "Немцов Иннокентий Леонтьевич"
        }
    ],
    "Гарифуллин Валерий Панкратович": [
        {
            "fam": "Гарифуллин",
            "nam": "Валерий",
            "otch": "Панкратович",
            "tel": "",
            "telmob": "+7 (955) 892-42-22",
            "inn": "318234573790",
            "cnils": "822-348-846 77",
            "adr": "Россия, г. Петропавловск-Камчатский, Молодежный пер., д. 4 кв.177",
            "fadr": "Россия, г. Дербент, Полесская ул., д. 19 кв.22",
            "fio": "Гарифуллин Валерий Панкратович"
        }
    ],
    "Компанец Семен Кириллович": [
        {
            "fam": "Компанец",
            "nam": "Семен",
            "otch": "Кириллович",
            "tel": "",
            "telmob": "+7 (969) 555-48-23",
            "inn": "199197341523",
            "cnils": "281-959-401 24",
            "adr": "Россия, г. Архангельск, Заречный пер., д. 3 кв.116",
            "fadr": "Россия, г. Чебоксары, Новый пер., д. 21 кв.65",
            "fio": "Компанец Семен Кириллович"
        }
    ],
    "Маюров Адам Константинович": [
        {
            "fam": "Маюров",
            "nam": "Адам",
            "otch": "Константинович",
            "tel": "",
            "telmob": "+7 (907) 755-20-26",
            "inn": "412745000800",
            "cnils": "534-171-930 71",
            "adr": "Россия, г. Электросталь, Солнечный пер., д. 19 кв.123",
            "fadr": "Россия, г. Владикавказ, Весенняя ул., д. 17 кв.5",
            "fio": "Маюров Адам Константинович"
        }
    ],
    "Икрамова Сюзанна Васильевна": [
        {
            "fam": "Икрамова",
            "nam": "Сюзанна",
            "otch": "Васильевна",
            "tel": "",
            "telmob": "+7 (983) 505-99-37",
            "inn": "633455804207",
            "cnils": "903-269-104 41",
            "adr": "Россия, г. Новый Уренгой, Радужная ул., д. 25 кв.45",
            "fadr": "Россия, г. Владивосток, Пушкина ул., д. 14 кв.27",
            "fio": "Икрамова Сюзанна Васильевна"
        }
    ],
    "Балаева Татьяна Саввановна": [
        {
            "fam": "Балаева",
            "nam": "Татьяна",
            "otch": "Саввановна",
            "tel": "",
            "telmob": "+7 (986) 963-77-76",
            "inn": "441030615120",
            "cnils": "157-260-319 74",
            "adr": "Россия, г. Уфа, ЯнкиКупалы ул., д. 13 кв.109",
            "fadr": "Россия, г. Симферополь, Октябрьская ул., д. 24 кв.152",
            "fio": "Балаева Татьяна Саввановна"
        }
    ],
    "Орехов Трофим Алексеевич": [
        {
            "fam": "Орехов",
            "nam": "Трофим",
            "otch": "Алексеевич",
            "tel": "",
            "telmob": "+7 (987) 981-63-40",
            "inn": "873392730367",
            "cnils": "432-472-168 97",
            "adr": "Россия, г. Якутск, Мира ул., д. 18 кв.96",
            "fadr": "Россия, г. Ижевск, Тихая ул., д. 12 кв.122",
            "fio": "Орехов Трофим Алексеевич"
        }
    ],
    "Еремин Виктор Павлович": [
        {
            "fam": "Еремин",
            "nam": "Виктор",
            "otch": "Павлович",
            "tel": "",
            "telmob": "+7 (945) 133-84-95",
            "inn": "151957008405",
            "cnils": "491-616-332 39",
            "adr": "Россия, г. Абакан, Светлая ул., д. 8 кв.82",
            "fadr": "Россия, г. Ачинск, Пушкина ул., д. 12 кв.37",
            "fio": "Еремин Виктор Павлович"
        }
    ],
    "Скворцова Лана Антоновна": [
        {
            "fam": "Скворцова",
            "nam": "Лана",
            "otch": "Антоновна",
            "tel": "",
            "telmob": "+7 (943) 837-24-39",
            "inn": "220389336769",
            "cnils": "650-680-741 25",
            "adr": "Россия, г. Ижевск, Максима Горького ул., д. 18 кв.45",
            "fadr": "Россия, г. Камышин, Зеленая ул., д. 13 кв.48",
            "fio": "Скворцова Лана Антоновна"
        }
    ],
    "Хуснутдинов Макар Арсеньевич": [
        {
            "fam": "Хуснутдинов",
            "nam": "Макар",
            "otch": "Арсеньевич",
            "tel": "",
            "telmob": "+7 (921) 453-81-51",
            "inn": "526187279651",
            "cnils": "126-653-754 00",
            "adr": "Россия, г. Дербент, Советская ул., д. 1 кв.80",
            "fadr": "Россия, г. Северодвинск, Молодежный пер., д. 2 кв.18",
            "fio": "Хуснутдинов Макар Арсеньевич"
        }
    ],
    "Сапогова Зоя Геннадьевна": [
        {
            "fam": "Сапогова",
            "nam": "Зоя",
            "otch": "Геннадьевна",
            "tel": "",
            "telmob": "+7 (932) 809-87-26",
            "inn": "872725548980",
            "cnils": "477-710-594 44",
            "adr": "Россия, г. Раменское, Заслонова ул., д. 4 кв.127",
            "fadr": "Россия, г. Ангарск, Луговая ул., д. 2 кв.141",
            "fio": "Сапогова Зоя Геннадьевна"
        }
    ],
    "Борисова Екатерина Трофимовна": [
        {
            "fam": "Борисова",
            "nam": "Екатерина",
            "otch": "Трофимовна",
            "tel": "",
            "telmob": "+7 (910) 632-37-16",
            "inn": "235055162290",
            "cnils": "898-104-520 72",
            "adr": "Россия, г. Нефтекамск, Рабочая ул., д. 14 кв.10",
            "fadr": "Россия, г. Новокузнецк, Восточная ул., д. 14 кв.67",
            "fio": "Борисова Екатерина Трофимовна"
        }
    ],
    "Карпенцев Юлиан Трофимович": [
        {
            "fam": "Карпенцев",
            "nam": "Юлиан",
            "otch": "Трофимович",
            "tel": "",
            "telmob": "+7 (913) 893-15-61",
            "inn": "602233943897",
            "cnils": "639-319-383 28",
            "adr": "Россия, г. Москва, Песчаная ул., д. 4 кв.94",
            "fadr": "Россия, г. Ангарск, Заречный пер., д. 8 кв.138",
            "fio": "Карпенцев Юлиан Трофимович"
        }
    ],
    "Серых Савва Георгиевич": [
        {
            "fam": "Серых",
            "nam": "Савва",
            "otch": "Георгиевич",
            "tel": "",
            "telmob": "+7 (932) 104-82-20",
            "inn": "707335207104",
            "cnils": "180-927-545 04",
            "adr": "Россия, г. Жуковский, Рабочая ул., д. 15 кв.71",
            "fadr": "Россия, г. Хасавюрт, Полевой пер., д. 12 кв.43",
            "fio": "Серых Савва Георгиевич"
        }
    ],
    "Колпакова Сюзанна Михаиловна": [
        {
            "fam": "Колпакова",
            "nam": "Сюзанна",
            "otch": "Михаиловна",
            "tel": "",
            "telmob": "+7 (971) 677-32-64",
            "inn": "132056562046",
            "cnils": "335-133-380 03",
            "adr": "Россия, г. Набережные Челны, Калинина ул., д. 13 кв.118",
            "fadr": "Россия, г. Реутов, Социалистическая ул., д. 17 кв.40",
            "fio": "Колпакова Сюзанна Михаиловна"
        }
    ],
    "Низовкин Яков Петрович": [
        {
            "fam": "Низовкин",
            "nam": "Яков",
            "otch": "Петрович",
            "tel": "",
            "telmob": "+7 (935) 270-44-97",
            "inn": "238761319007",
            "cnils": "482-724-092 35",
            "adr": "Россия, г. Копейск, Цветочная ул., д. 12 кв.178",
            "fadr": "Россия, г. Новороссийск, Юбилейная ул., д. 13 кв.184",
            "fio": "Низовкин Яков Петрович"
        }
    ]
}